Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/urbanbeaivvit_21_-24_5_2018_anaris_-_bovdehus.html.tmx
Source language: sme
Languages: smn

source: #urbánbeaivvit
smn: Sajos, Aanaar

source: Guovddáš ulbmilin lea hábmet oktasaš vuođu sámi dáidda- ja kultursektorii, mii guoská sámi ealli njálmmálaš árbevieru ovddasvástáduslaš ja ehtalaččat beaktilis geavaheami ja suodjaleami.
smn: Tehálâš ulme lii rähtiđ ohtsâš linjim sämmilii taaiđâ- já kulttuursektorân, mii kuáská immateriaallii kulttuuräärbi ovdâsvástádâsân já eettisávt pištee kevttimân já suojâlmân.

source: Sámekultuvra galgá seailut ealli kultuvran nu ahte ahte nanusmahttit dan dahjege ovddidit ja dorvvastit sámi ealli njálmmálaš árbevieru, sámi dáidaga ja dáiddáriid boahttevuođa, giela ja árbevirolaš ealáhusaid.
smn: Sämikulttuur halijdeh toollâđ eellimvuáimálâžžân nuuvt, ete nanodeh tom ađai ovdedeh já torvejeh sämmilii taiđuu já taaiđârij puátteevuođâ sehe sämmilij jieijâs kulttuuräärbi, kielâ já ärbivuáválijd iäláttâsâid.

source: Dieđuid ja prográmma gávnnat dás.
smn: Majemuš almottâttâmpeivi: 4.5.2018

source: Konfereansa lea rabas buohkaide ja konferenssa sáhttá čuovvut live stream bokte čujuhusas www.sogku.fi/live .
smn: Konferens lii puohháid ávus já mij tuáivup, ete eromâšávt taiđâreh, virgehaldâšeijeeh já iäráseh, kiäid fáddá kiäsut, uásálisteh.

source: Oasálastinmáksu: 20,00 € (konfereansa- ja kulturprográmma, gáfet ja beaivemállásat).
smn: Uásálistemmáksu: 20,00 € (konferens- ja kulttuurohjelm, käähvih já peivimáláseh)

source: Kulturprográmma sisttisdoallá konsearttaid, čájáhusaid, čájálmasaid ja filmmaid.
smn: Kulttuurohjelm ana sistees konsertijd, čáitálduvâid, čaitâlmijd já elleekuuvijd.

source: DÁHPÁHUSAT KONFEREANSSA ÁIGGE 23.5.2018
smn: 22.5.2018 tme 12-17:30, Sajos

source: dmu 12:10 Duodječájáhusaid rahpan – Ellos duodji !
smn: Savâstâllâmseminaar tyeje suojâlmist (ávus puohháid) Uárnejeijee: Sämirääđi

source: Fia Kaddik : Oanehiskursa datneárppu batnimis
smn: Almottâttâm já lasetiäđuh: www.saamicouncil.net

source: dmu 17:45 – 19:30 Kulturprográmma Niillas Holmberg 6. diktagirjji almmustahttin
smn: Ellen Berit Dalbakk, Duodji-meerhâ proojeekthovdâ, kmr(at)saamicouncil.net / +47 99796 947

source: Niillas Holmberg : Divttaid lohkan ja juoigan
smn: Suomâ Sämitigge;

source: Inga Wictoria Påve : Muitaleapmi govaid birra 24.5.2018
smn: riitta.orti-berg(at)samediggi.fi +358 40 840 0383 Susanne Idivuoma;

source: dmu 20:00 – 21:00 Eahketprográmma, Film night with Skábmagovat
smn: susanne.idivuoma(at)sametinget.se +46 980 780 48 Silja Somby;

source: Sámi árbevirolaš musihka seminára (bovdejuvvon oasálastiide) Semináras suokkardallojit sámi árbevirolaš musihkkii laktáseaddji rievttit, oktavuođat ja geatnegasvuođat Lágideaddji: Lappi universitehta ja Sámediggi
smn: silja.somby(at)samediggi.no +47 78 48 42 30 Konferens uárnejeh oovtâstpargoost: Suomâ, Ruotâ já Taažâ Sämitigeh, Säämi Taaiđârrääđi, Sämirääđi, Sámi Duodji-Sameslöjdstiftelsen sehe Taiteen edistämiskeskus
